[
  {
    "id": 1,
    "name": "布达拉宫",
    "imgUrl": "https://data.tibetcn.com/pictures/potala-palace15.jpg",
    "introduction": "无论是到过或是未踏足西藏的人，对西藏总有一种说不清的情结，对那千年布达拉宫更是情有独钟。所以来到拉萨的第一站，也一定不会错过布达拉宫。",
    "cratedTime": "2024-02-19 16:54:46",
    "updateTime": "2024-02-19 20:10:47",
    "deleted": 0
  },
  {
    "id": 2,
    "name": "纳木错",
    "imgUrl": "https://data.tibetcn.com/pictures/namtso32.jpg",
    "introduction": "纳木错湖是西藏第二大湖泊，也是中国第三大的咸水湖，同时也是世界上海拔最高的咸水湖。纳木错形状近似长方形，东西长70多千米，南北宽30多千米，面积约1920km²。天湖纳木错湖的东面属于拉萨地区，主要景点为纳木错扎西半岛，也就是大家常说的纳木错景点，西面属于那曲地区，主要景点为圣象天门。\n纳木错的形成和发育受地质构造控制，是经喜马拉雅运动凹陷而成，为断陷构造湖，并具冰川作用的痕迹。湖水在不断退缩，至今湖周围留有数道古湖岸线，最高一道距湖约有80米。纳木措南面有终年积雪的念青唐古拉山，北侧和西侧有高原丘陵，广阔的湖滨，草原绕湖四周，水草丰美。\n\n纳木错像一面巨大的镜子，镶嵌在藏北草原上。扎西半岛上岩洞奇形怪状，纷杂林立着无数石柱和奇异的石峰，那是游人们最喜欢的景点。登上湖边的一座小山丘，上面挂满了祈福的经幡，五颜六色，随风飘扬在蓝天碧水之上。\n\n纳木错湖水靠念青唐古拉山的冰雪融化后补给，沿湖还有不少大小溪流注入。广阔的湖滨草原绕湖四周，水草丰美，湖畔常有熊、野牦牛、野驴、岩羊等野生动物和众多野禽栖居，湖中盛产细鳞鱼和无鳞鱼，湖区还产虫草、贝母、雪莲等名贵药材，真是人间少有的天然瑰宝之地。",
    "cratedTime": "2024-02-19 16:54:46",
    "updateTime": "2024-02-19 20:10:47",
    "deleted": 0
  },
  {
    "id": 3,
    "name": "羊卓雍错",
    "imgUrl": "https://data.tibetcn.com/pictures/yangzhuoyongcuo.jpg",
    "introduction": "羊卓雍措的湖水面积638平方公里，湖面海拔4,441米，水深30～60米。站在海拔4950米的岗巴拉山顶向南眺望，其湖面平静，一片翠蓝，仿佛镶崁在群峰之中的一颗蓝宝石。从拉萨到羊湖需要翻越5030米的岗巴拉山口。\n羊湖是高原堰塞湖，大约亿年前因冰川泥石流堵塞河道而形成，它的形状很不规则，分叉多，湖岸曲折蜿蜒，并附有空姆错、沉错和纠错等3小湖。历史上曾为外流湖，上述湖连为一体，湖水由墨曲流入雅鲁藏布江，但后来由于湖水退缩成为内流湖，并分为若干小湖，其湖面高度相差不过6.5米。\n\n湖中山地突冗，湖内分布有21个小岛，各自独立水面，大的可容五六户居住，小的则仅有百余平方米，最大面积约18平方公里，岛上牧草肥美，野鸟成群。\n\n羊卓雍错在拉萨通往日喀则的老路(南路)上，所以一般西藏本地旅行社都把羊卓雍错安排在日喀则的行程里。羊湖的身躯蜿蜒在群山中，只有在高空中才能惊喜地发现她犹如耳坠，镶嵌在山的耳轮之上。",
    "cratedTime": "2024-02-19 16:54:46",
    "updateTime": "2024-02-19 20:10:47",
    "deleted": 0
  },
  {
    "id": 4,
    "name": "珠穆朗玛峰",
    "imgUrl": "https://data.tibetcn.com/pictures/everest2.jpg",
    "introduction": "珠峰大本营是为了保护珠峰核心区而设立的一片保护地带，是观赏拍摄珠峰的最好位置之一。主要提供游客住宿，有卫生间、帐篷还有纪念碑，上面刻有上面刻有“珠穆朗玛峰大本营，海拔5200m”字样，许多游客都会在这里合影。\n珠峰大本营有着非比寻常的旅游意义，每年都吸引着这无数海内外游客前来瞻仰世界第一高峰的美丽。珠峰大本营则是非登山者能到达的距离珠峰最近的地方。站在珠峰脚下，世界之巅就在眼前。",
    "cratedTime": "2024-02-19 16:54:46",
    "updateTime": "2024-02-19 20:10:47",
    "deleted": 0
  },
  {
    "id": 5,
    "name": "八廓街",
    "imgUrl": "https://data.tibetcn.com/pictures/bakuojie2.jpg",
    "introduction": "八廓街是拉萨著名的转经道和最大的商业街，环绕着大昭寺而立，历经了岁月的变迁，现在已经是一条烟火气息十足的老街。一整片旧式的，浓郁藏族生活的街区，比较完整地保存了拉萨古城的原貌。八廓街街道两边店铺林立，旅行商店、酒店民宿、网红餐厅都在这里寻找商机，让朝圣者、当地居民、游客、商贩、外国友人等齐聚在这里。",
    "cratedTime": "2024-02-19 16:54:46",
    "updateTime": "2024-02-19 16:54:46",
    "deleted": 0
  },
  {
    "id": 6,
    "name": "大昭寺",
    "imgUrl": "https://data.tibetcn.com/pictures/dazhaosi-jinding.jpg",
    "introduction": "大昭寺是松赞干布建造的藏传佛教寺庙，是拉萨最有名的寺庙，距今1350年的历史。甚至拉萨也是来源于这座寺庙的最初名字“惹萨”，所以有着“去拉萨而没有到大昭寺就等于没有去过拉萨”的俗语。\n大昭寺作为布达拉宫的扩展项目被列为世界遗产名录，在藏传佛教中拥有至高无上的地位。其中最有名的是寺里供奉的释迦牟尼等身佛像和大昭寺广场上虔诚的朝圣者。",
    "cratedTime": "2024-02-19 16:54:46",
    "updateTime": "2024-02-19 20:10:47",
    "deleted": 0
  },
  {
    "id": 7,
    "name": "雅鲁藏布大峡谷",
    "imgUrl": "https://data.tibetcn.com/pictures/daxiagu-chuan.jpg",
    "introduction": "雅鲁藏布大峡谷长504.9公里，平均深度5000米，最深处达6009米，是世界上最大的峡谷。\n雅鲁藏布江大峡谷怀抱南迦巴瓦峰地区的高山峻岭，冰封雪冻，它劈开青藏高原与印度洋水汽交往的山地屏障，像一条长长的湿舌，向高原内部源源不断输送水汽，使青藏高原东南部由此成为一片绿色世界。雅鲁藏布江大峡谷里最险峻、最核心的地段，是一从白马狗熊往下长约近百公里的河段，峡谷幽深，激流咆哮，至今还无人能够通过，其艰难与危险，堪称“人类最后的秘境”。由于雅鲁藏布江大峡谷环境恶劣、灾害频繁，构成人们很难跨越的屏障和鸿沟，其落后与闭塞，使墨脱成了高原上的“孤岛”、远离现代社会的“世外桃源”，至今少有人涉足。1994年，我国科学家组成一科学考察队，对雅鲁藏布江大峡谷进行科学考察，才揭开了雅鲁藏布江大峡谷神秘面纱的一角。",
    "cratedTime": "2024-02-19 16:54:46",
    "updateTime": "2024-02-19 20:10:47",
    "deleted": 0
  },
  {
    "id": 8,
    "name": "巴松措",
    "imgUrl": "https://data.tibetcn.com/pictures/bamtso.jpg",
    "introduction": "巴松措是西藏东部最大的堰塞湖之一，湖水包围在原始森林及雪山怀抱之中，与世隔绝，犹如镶嵌在高峡深谷中的一轮新月。绿色的扎西岛浮在碧水之中，背后是巍巍青山，放眼望去，小岛如镶嵌在碧绿的湖水中的一颗宝石，与周围的青山相映成趣。\n扎西岛上有措宗寺，建于唐代，已有1300年历史。殿中供奉强巴佛、千手观音和金童玉女。是藏传佛教宁玛派的圣地。庙门左右供奉着一对硕大的木雕男女生殖器,高一米有余,造型逼真古朴,尤其那男性的象征物, 高高地昂起阳刚的头颅,毫不掩饰地讴歌着人类的本能,没有人会在这里产生丝毫的邪念,倒是从庙宇、小岛、神湖那种被时光交织的斑斓色彩中,看到人与神的丝丝缕缕!寺南有一株桃和松的连理树，春天时，桃花与青松相映，煞是好看。",
    "cratedTime": "2024-02-19 16:54:46",
    "updateTime": "2024-02-19 20:10:47",
    "deleted": 0
  },
  {
    "id": 9,
    "name": "冈仁波齐",
    "imgUrl": "https://data.tibetcn.com/pictures/mt-kailash12.jpg",
    "introduction": "冈仁波齐是大山脉冈底斯山的主峰，环绕一周72公里，峰形似金字塔（藏民称象“石磨的把手”），四壁非常对称。由南面望去可见到它著名的标志：由峰顶垂直而下的巨大冰槽与一横向岩层构成的佛教万字格（佛教中精神力量的标志，意为佛法永存，代表着吉祥与护佑。\n\n西藏的本土宗教——苯教便发源于此.从印度创世史诗《罗摩衍那》以及藏族史籍《冈底斯山海志》、《往世书》等著述中的记载推测，人们对于冈仁波齐神山的崇拜可上溯至公元前1000年左右。\n\n神山神秘之处，山的向阳面，不知缘何，终年积雪不化，白雪皑皑；而神山之背面，长年没雪，即使被白雪覆盖，太阳一出，随即融化，与大自然常规刚好相反.巍峨挺拔的神山既有气势雄峻之处，又有幽静肃穆之所，被众多的奇峰环抱，更有那奇妙的岩石、峡谷、灌木古柏、洁泉清流.冈仁波齐峰经常被白云缭绕，很难目睹其真容，峰顶终年积雪，威凛万峰之上，极具视觉和心灵震撼力。",
    "cratedTime": "2024-02-19 16:54:46",
    "updateTime": "2024-02-19 20:10:47",
    "deleted": 0
  }
]